var GK = [
["Αιώνια φάσμα Νεολαίας", "", "http://www.websalacarte.com"],
[1, 5, "Σε όλη την ιστορία ο άνθρωπος είχε πάντα<br>επιτευχθεί το όνειρο της αιώνιας νεότητας "],
[6, 10, "Οι αρχαίοι αλχημιστές<br>και τώρα οι επιστήμονες γνωρίζουν:<br>μπορούμε να σταματήσουμε το χρόνο, το μοντέλο αυτό.<br>Η ηλικία είναι μια κατάσταση του μυαλού. "],
[11, 18, "Με το όραμα αυτό εγκαινιάζει το πρώτο online ALQVIMIA<br>Premium αισθητική θεραπεία<br>Περιεκτική Anti-Aging &quot;<i><b>Face, Body and Mind</b></i>&quot; 100% φυσικά. "],
[20, 22, "Face"],
[24, 27, "Σώμα"],
[29, 32, "Mind"],
[27, 41, "ΝΕΟΛΑΙΑ Eternal"],
[44, 49, "Η πανέμορφη θεραπεία συνδυάζει πέντε προϊόντα για το πρόσωπο και το σώμα<br>συν μερικές αποκλειστικές συμβουλές διαβίωσης<br>συλλέγονται στο βιβλίο αλχημική<br>'Τα μυστικά της αιώνιας νεότητας'. "],
[53, 57, "Χρησιμοποιήστε αυτά τα 5 προϊόντα καθημερινά και ακολουθήστε τις συμβουλές αλχημική ζωή μας.<br>Μπορείτε να μειώσετε τη βιολογική ηλικία σας και να ενισχύσετε την υγεία σας. "],
[62, 65, "Ελάτε να ανακαλύψετε τα μυστικά της αιώνιας νεότητας.<br>Έχουμε δωρίσει στο Τεστ Βιολογικής Ηλικίας να γνωρίζει την κατάσταση της νεολαίας στο σώμα σας και στο μυαλό σας. "],
[66, 70, "αιώνιας νεότητας<br>Για να αισθάνεστε πάντα νέοι "],
[71, 73, "ALQVIMIA<br>ΤΟ ΦΥΣΙΚΟ ΕΙΝΑΙ ΤΟ ΝΕΟ LUXURY<br>Για την ομορφιά σας. Για την υγεία. Για την υγεία του πλανήτη. "]];