var RU = [
["Вечный диапазоне молодежи", "", "http://www.websalacarte.com"],
[1, 5, "На протяжении всей истории человечества всегда были достижения мечты о вечной молодости. "],
[6, 10, "Древние алхимики и теперь ученые знают:<br>мы можем остановить время, модель его.<br>Возраст это состояние ума "],
[11, 18, "С этим видением запускает первый онлайн ALQVIMIA<br>Премиум косметическое лечение<br>Всеобъемлющее Anti-Aging 'лица, тела и разума' 100% натуральный "],
[20, 22, "Лицо"],
[24, 27, "Тело"],
[29, 32, "Разум"],
[27, 41, "ВЕЧНАЯ МОЛОДОСТЬ"],
[44, 49, "возвышенного процедура сочетает пять продуктов для лица и тела<br>плюс некоторые эксклюзивные советы жизни<br>В книге собраны алхимических<br>'Секреты вечной молодости'. "],
[53, 57, "Используйте эти 5 продуктов, и следуй нашим советам алхимических жизни.<br>Вы можете снизить биологический возраст и укрепит ваше здоровье. "],
[62, 65, "Приезжайте и откройте секреты вечной молодости.<br>Мы пожертвовать Биологические испытания Возраст знать статус молодежи в вашем теле и в вашем уме. "],
[66, 70, "ВЕЧНАЯ МОЛОДОСТЬ<br>Чтобы чувствовать себя вечно молодым "],
[71, 73, "ALQVIMIA<br>Естественное новый роскошный<br>Для вашей красоты. Для здоровья. Для здоровья планеты."]
];