var ZHCN = [
["永恆青年時期", "", "http://www.websalacarte.com"],
[1, 5, "歷史上，人總是有永恆青年時期夢想。"],
[6, 10, "古老方士和科學家現在知道我們可以減速時間，塑造它。\n年齡是心境。"],
[11, 18, "這視覺ALQVIMIA發射化妝用品第一條線一種優質缺一不可的防皺治療的「面孔，身體并且介意」100%自 然。"],
[20, 22, "面孔"],
[24, 27, "身體"],
[29, 32, "頭腦"],
[27, 41, "永恆青年時期"],
[44, 49, "治療組合面孔和身體的5個壯觀的產品除生活之外一些專屬技巧在冶金書收集了「永恆青年時期秘密」"],
[53, 57, "每日用途這5個產品和跟隨冶金生活我們的技巧。您能減少您的生物年齡和提高您的健康。"],
[62, 65, "來發現永恆青年時期秘密。我們將給您生物年齡的測試認識青年時期狀態在您的身體和您的頭腦的。"],
[66, 70, "感覺永恆地年輕人的永恆青年時期。"],
[71, 73, "ALQVIMIA什麼是自然的是您的秀麗的新的豪華。对您的健康。对行星的健康。"]
];
